<?php
$_sl['SITE_NAME'] = 'Ус цаг уур, орчны судалгаа, мэдээллийн хүрээлэн';
$_sl['SITE_SHORT_NAME'] = 'УЦУОСМХ';

//menu
$_sl['Home'] = 'Нүүр хуудас';
$_sl['Login'] = 'Мэдээ оруулах';


//footer
$_sl['EIC'] = 'Байгаль орчны мэдээллийн төв.';
$_sl['EIC_address'] = 'Цаг уур, орчны шинжилгээний газрын байр, Жуулчны гудамж 5, Улаанбаатар 15160, Монгол улс';
$_sl['EIC_phone'] = '976-11-327982';
$_sl['EIC_email'] = 'support@eic.mn';
$_sl['Links'] = 'Холбоос';
$_sl['Contact'] = 'Холбоо барих';

//front
$_sl['MenuMain1'] = 'Байгаль орчны мэдээллийн сан';
$_sl['MenuMain2'] = 'Хиймэл дагуулын бүтээгдэхүүн';
$_sl['MenuMain3'] = 'Дагуулын мэдээний каталог';
$_sl['MenuMain4'] = 'Гамшгийн мэдээллийн систем';
$_sl['MenuMain5'] = 'Цаг агаарын мэдээ';
$_sl['MenuMain6'] = 'Монгол орны бэлчээрийн зураглал-2020';
$_sl['Services'] = 'Үйлчилгээ';
$_sl['ReadMore'] = 'Үргэлжлүүлэх';


//footer
$_sl['link1'] = 'Монгол улсын засгийн газрын мэдээ мэдээлэл';
$_sl['link2'] = 'Байгаль орчин, аялал жуулчлалын яам';
$_sl['link3'] = 'Цаг уур орчны шинжилгээний газар';
$_sl['address'] = 'Ус цаг уур, орчны судалгаа, мэдээллийн хүрээлэн';
$_sl['addressTitle'] = 'Жуулчны гудамж-5, Бага тойруу-3,,
Улаанбаатар 15160, Монгол улс';
$_sl['phone1'] = '976-11-326614';
$_sl['phone2'] = '976-11-329968';

//general
$_sl['Number'] = '№';
$_sl['SearchTitle'] = 'Хайлтын хэсэг';
$_sl['SearchButton'] = 'Хайх';
$_sl['TotalRowsText1'] = 'Нийт';
$_sl['TotalRowsText2'] = 'бичлэг байна.';
$_sl['ShowRowsText'] = 'Нэг хуудсанд харуулах бичлэгийн тоо:';
$_sl['Operation'] = 'Yйлдэл';

$_sl['MoreTitle'] = 'Дэлгэрэнгүй харах';
$_sl['MoreText1'] = '';
$_sl['MoreText2'] = 'дэлгэрэнгүй харах хэсэг';
$_sl['MoreButton'] = 'Дэлгэрэнгүй';

$_sl['EditTitle'] = 'Засварлах';
$_sl['CheckTitle'] = 'Шалгах';
$_sl['EditText3'] = '';
$_sl['EditText4'] = 'засварлах хэсэг';
$_sl['CheckText4'] = 'шалгах хэсэг';
$_sl['EditButton'] = 'Засварлах';
$_sl['EditText1'] = 'Өөрчлөх явцад алдаа гарлаа. Та дахин оролдоно уу.';
$_sl['EditText2'] = 'Таны мэдээлэл амжилттай засагдлаа.';

$_sl['AddButton'] = 'Шинээр нэмэх';
$_sl['CheckButton'] = 'Мэдээ шалгах';
$_sl['AddText5'] = '';
$_sl['AddText6'] = 'бүртгэх хэсэг';
$_sl['AddText1'] = 'Нэмэх явцад алдаа гарлаа. Та дахин оролдоно уу.';
$_sl['AddText2'] = 'Таны мэдээлэл амжилттай нэмэгдлээ.';
$_sl['AddText3'] = 'мэдээллийг нэмэх явцад алдаа гарлаа. Та дахин оролдоно уу';
$_sl['AddText4'] = 'мэдээллийг амжилттай нэмэгдлээ.';

$_sl['SelectText1'] = '';
$_sl['SelectText2'] = 'сонгох хэсэг';

$_sl['EnterText1'] = '';
$_sl['EnterText2'] = 'оруулна уу';

$_sl['DeleteTitle'] = 'Устгах';
$_sl['DeleteText1'] = 'Устгах явцад алдаа гарлаа. Та дахин оролдоно уу.';
$_sl['DeleteText2'] = 'Таны мэдээлэл амжилттай устлаа.';
$_sl['DeleteText3'] = 'Та устгахдаа итгэлтэй байна уу?';

$_sl['SaveButton'] = 'Хадгалах';
$_sl['UndoButton'] = 'Болих';

$_sl['ExportButton'] = 'Файлд гаргах';
$_sl['ExportText1'] = '';
$_sl['ExportText2'] = 'файлд гаргах хэсэг';

$_sl['BrowseFileButton'] = 'Файл харах';
$_sl['BrowseFileText1'] = 'Файлын өргөтгөл нь .pdf байна.';
$_sl['BrowseFileText2'] = 'Файлын өргөтгөл нь .zip байна.';
$_sl['BrowseFileText3'] = 'Файлын өргөтгөл нь .jpeg, .png байна.';
$_sl['BrowseFileText4'] = 'Файлын өргөтгөл нь .pdf, .png, .jpg байна.';

$_sl['UploadFileText1'] = 'хавтас олдсонгүй.';
$_sl['UploadFileText2'] = 'хавтас бичих эрх байхгүй байна.';
$_sl['UploadFileText3'] = 'файлын өргөтгөл нь тохиромжгүй байна.';
$_sl['UploadFileText4'] = 'файлын хэмжээ том байна.';
$_sl['UploadFileText5'] = '-ээс бага байх ёстой.';
$_sl['UploadFileText6'] = 'файлыг';
$_sl['UploadFileText7'] = 'нэртэйгээр серверт хуулав.';
$_sl['UploadFileText8'] = 'файлыг хуулж чадсангүй.';

$_sl['ExcelButton'] = 'Excel файл үүсгэх';
$_sl['KmlButton'] = 'KML файл үүсгэх';
$_sl['ShpButton'] = 'SHP файл үүсгэх';

$_sl['BackButton'] = 'Буцах';
$_sl['NotRowText'] = 'Таны хайсан мэдээлэл байхгүй байна.';
$_sl['NotAccessText'] = 'Таны хандалт буруу байна.';
$_sl['NotDataFileText'] = 'Файлд гаргах мэдээлэл байхгүй байна.';
$_sl['NotFileText'] = 'Файл байхгүй байна.';
$_sl['NotDataText'] = 'Мэдээлэл байхгүй байна.';
$_sl['Description'] = 'Тайлбар';

$_sl['AllTypes'] = 'Бүх төрөл';
$_sl['AllAimags'] = 'Бүх аймаг';
$_sl['AllUsers'] = 'Бүх хэрэглэгч';
$_sl['AllGroups'] = 'Бүх бүлэг';
$_sl['AllRoles'] = 'Бүх эрх';
$_sl['AllDatasets'] = 'Бүх мэдээ';
$_sl['AllSoums'] = 'Бүх сум';

$_sl['AlertText'] = '(*) гэсэн тэмдэгтэй улаан өнгөөр тэмдэглэсэн талбарын утгыг заавал оруулах ёстой';
$_sl['AlertTextInt'] = 'Бүхэл тоо байна.';
$_sl['AlertTextInt25'] = 'Бүхэл тоо байна. 25 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextInt35'] = 'Бүхэл тоо байна. 35 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextInt50'] = 'Бүхэл тоо байна. 50 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextInt100'] = 'Бүхэл тоо байна. 100 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextInt150'] = 'Бүхэл тоо байна. 150 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextInt200'] = 'Бүхэл тоо байна. 200 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextInt250'] = 'Бүхэл тоо байна. 250 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextInt255'] = 'Бүхэл тоо байна. 255 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextChar25'] = '25 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextChar35'] = '35 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextChar50'] = '50 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextChar100'] = '100 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextChar150'] = '150 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextChar200'] = '200 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextChar250'] = '250 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextChar255'] = '255 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextCharAll'] = 'Тэмдэгтийн тоо хязгааргүй.';
$_sl['AlertTextReal5'] = 'Бутархай тоо байна. 5 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextReal8'] = 'Бутархай тоо байна. 8 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextReal10'] = 'Бутархай тоо байна. 10 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextReal11'] = 'Бутархай тоо байна. 11 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextReal12'] = 'Бутархай тоо байна. 12 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextReal15'] = 'Бутархай тоо байна. 15 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertTextSelect'] = 'Жагсаалтаас сонгоно уу.';
$_sl['AlertTextCheckbox'] = 'Аль нэгийг нь чагталж тэмдэглэнэ уу.';
$_sl['AlertTextDate'] = 'Огноо оруулна. Он-Сар-Өдөр гэсэн форматаар оруулна.';
$_sl['AlertTextVideo'] = 'youtube.com, vimeo.com-ын видео холбоосыг оруулна. 255 тэмдэгтээс хэтэрч болохгүй.';
$_sl['AlertImage'] = 'Файлын өргөтгөл нь .jpg, .jpeg, .png байна..';

$_sl['DataEntryUserName'] = 'Mэдээ оруулсан хэрэглэгчийн нэр';
$_sl['DataEntryGroupName'] = 'Mэдээ оруулсан бүлгийн нэр';

$_sl['FieldName'] = 'Талбарын нэр';
$_sl['FieldValue'] = 'Талбарын утга';
$_sl['FieldDescription'] = 'Тайлбар';

//admin_home
$_sl['Dashboard'] = 'Удирдах хуудас';
$_sl['DashboardTitle'] = 'БОАЖЯ';
$_sl['DashboardFooter'] = 'Байгаль орчин, аялал жуулчлалын яам 2021';

//login
$_sl['LoginTitle'] = 'Нэвтрэх хэсэг';
$_sl['LoginText'] = 'Мэдээллийн санд мэдээ оруулах эрх бүхий хэрэглэгч нэвтэрнэ.';
$_sl['LoginName'] = 'Нэвтрэх нэр';
$_sl['LoginPassword'] = 'Нууц үг';
$_sl['LoginButton'] = 'Нэвтрэх';
$_sl['CancelButton'] = 'Болих';
$_sl['LoginError'] = 'Алдаа:';
$_sl['LoginErrorText1'] = 'Таны оруулсан нэр, нууц үг буруу байна.';
$_sl['LoginErrorText2'] = 'Та нэр, нууц үгээ оруулна уу.';

//logout
$_sl['LogoutTitle'] = 'Гарахдаа итгэлтэй байна уу?';
$_sl['LogoutText'] = 'Гарах товчийг дарж гарна уу.';
$_sl['LogoutButton'] = 'Системээс гарах';

//users
$_sl['User'] = 'Системийн хэрэглэгч';
$_sl['UsersTitle'] = 'Хэрэглэгчийн мэдээлэл';
$_sl['UserCollapse'] = 'Хэрэглэгч болон бүлэг';
$_sl['UsersSearchText1'] = 'Нэвтрэх нэр';
$_sl['UsersSearchText2'] = 'Хэрэглэгчийн нэр';
$_sl['UsersSearchText3'] = 'Хэрэглэгчийн төрөл';
$_sl['UsersSearchText4'] = 'Бүлгийн нэр';

$_sl['UsersProfile1'] = 'Администратор';
$_sl['UsersProfile2'] = 'Мэдээ оруулах хэрэглэгч';
$_sl['UsersProfile3'] = 'Бүртгэлтэй хэрэглэгч';
$_sl['UsersActive1'] = 'Идэвхитэй';
$_sl['UsersActive2'] = 'Идэвхигүй';

$_sl['UsersColumn1'] = 'Нэвтрэх нэр';
$_sl['UsersColumn2'] = 'Хэрэглэгчийн төрөл';
$_sl['UsersColumn3'] = 'Эцэг эхийн нэр';
$_sl['UsersColumn4'] = 'Хэрэглэгчийн нэр';
$_sl['UsersColumn5'] = 'Байгууллагын нэр';
$_sl['UsersColumn6'] = 'Утас';
$_sl['UsersColumn7'] = 'И-мэйл';
$_sl['UsersColumn8'] = 'Хэрэглэгчийн төлөв';
$_sl['UsersColumn9'] = 'Хэрэглэгчийн нууц үг';
$_sl['UsersColumn10'] = 'Аймаг, нийслэлийн нэр';
$_sl['UsersColumn11'] = 'Хэрэглэгчийн нэвтэрсэн огноо';
$_sl['UsersText1'] = 'Бүх хэрэглэгч';
$_sl['UsersText2'] = 'Бүлэгт хамрагдаагүй хэрэглэгч';

//groups
$_sl['GroupsTitle'] = 'Бүлгийн мэдээлэл';
$_sl['GroupsColumn1'] = 'Бүлгийн нэр';
$_sl['GroupsColumn2'] = 'Бүлгийн тайлбар';
$_sl['GroupsColumn3'] = 'Бүлгийн нэр, монголоор';
$_sl['GroupsColumn4'] = 'Бүлгийн нэр, англиар';

//grouproles
$_sl['GroupRolesTitle'] = 'Бүлгийн эрх, үүрэг';
$_sl['GroupRolesColumn1'] = 'Бүлгийн нэр';
$_sl['GroupRolesColumn2'] = 'Эрхийн нэр';
$_sl['GroupRolesColumn3'] = 'Мэдээний нэр';

//usergroups
$_sl['UserGroupsTitle'] = 'Бүлгийн хэрэглэгч';

//aimagusers
$_sl['UserAimagsTitle'] = 'Аймгийн хэрэглэгч';

//metadata
$_sl['MetadataTitle'] = 'Мэдээллийн сангийн мэдээ бүрдүүлэлт';
$_sl['MetadataSearchText1'] = 'Тайлангийн жагсаалт';
$_sl['MetadataSearchText2'] = 'Мэдээний нэр';
$_sl['MetadataSearchText3'] = 'Тайлант огноо';
$_sl['MetadataColumn1'] = 'Мэдээний нэр';
$_sl['MetadataColumn2'] = 'Мэдээний тоо';
$_sl['MetadataColumn3'] = 'Байгууллагын нэр';
$_sl['MetadataColumn4'] = 'Хэрэглэгчийн нэр';
$_sl['MetadataColumn5'] = 'Бүлгийн нэр';
$_sl['MetadataColumn6'] = 'Мэдээ бүрдүүлсэн он';
$_sl['MetadataColumn7'] = 'Мэдээ бүрдүүлсэн сар';
$_sl['MetadataColumn8'] = 'Мэдээ бүрдүүлсэн хугацаа';

$_sl['MetadataType1'] = 'Мэдээний нэрээр';
$_sl['MetadataType2'] = 'Хэрэглэгчийн нэрээр';
$_sl['MetadataType3'] = 'Бүлгийн нэрээр';
$_sl['MetadataType4'] = 'Мэдээ бүрдүүлсэн он, сараар';

$_sl['MetadataText1'] = 'Хэрэглэгчийн нэрээр бүлэглэж харах';
$_sl['MetadataText2'] = 'Хэрэглэгчийн бүлгээр бүлэглэж харах';
$_sl['MetadataText3'] = 'Мэдээ бүрдүүлсэн он, сараар бүлэглэж харах';
$_sl['MetadataText4'] = 'Хэрэглэгчийн нэр болон мэдээ бүрдүүлсэн он, сараар бүлэглэж харах';
$_sl['MetadataText5'] = 'Хэрэглэгчийн бүлэг болон мэдээ бүрдүүлсэн он, сараар бүлэглэж харах';
$_sl['MetadataText6'] = 'Мэдээний нэрээр бүлэглэж харах';
$_sl['MetadataText7'] = 'Мэдээний нэр болон мэдээ бүрдүүлсэн он, сараар бүлэглэж харах';

$_sl['MetadataOperation'] = 'Дэлгэрэнгүй байдлаар харах';
$_sl['MetadataTotal'] = 'Нийт';

$_sl['MetadataInfo1'] = 'Тайлант огноо:';
$_sl['MetadataInfo2'] = 'Мэдээ оруулсан эхний өдрөөс';
$_sl['MetadataInfo3'] = '-аас';
$_sl['MetadataInfo4'] = 'хүртэл';
$_sl['MetadataInfo5'] = 'oны';
$_sl['MetadataInfo6'] = '-р сар';
$_sl['MetadataInfo7'] = '';
$_sl['MetadataInfo8'] = '';

$_sl['ItemType1'] = 'Цэсний тохиргоо';
$_sl['ItemType2'] = 'Үндсэн цэс';
$_sl['ItemType3'] = 'Дэд цэс';
$_sl['ItemType4'] = 'Дэдийн дэд цэс';

//tamenu
$_sl['MenuTitle'] = 'Үндсэн цэсний тохиргоо';
$_sl['AddMenuTitle'] = 'Үндсэн цэс';
$_sl['MenuColumn1'] = 'Үндсэн цэсийн нэр';
$_sl['MenuColumn2'] = 'Үндсэн цэсийн нэр, англи';
$_sl['MenuColumn3'] = 'Үндсэн цэсийн линк';
$_sl['MenuColumn4'] = 'Байршил';

$_sl['SearchMenuColumn1'] = 'Үндсэн цэсний нэр';
$_sl['SearchMenuColumn2'] = 'Үндсэн цэсний англи нэр';


//tamenusub
$_sl['SubMenuTitle'] = 'Дэд цэсний мэдээлэл';
$_sl['SubMenuColumn1'] = 'Дэд цэсийн нэр';
$_sl['SubMenuColumn2'] = 'Дэд цэсийн нэр, англи';
$_sl['SubMenuColumn3'] = 'Дэд цэсийн линк';
$_sl['SubMenuColumn4'] = 'Байршил';
$_sl['SubMenuTitle1'] = 'Дэд цэс';
$_sl['AddSubMenu'] = 'Дэд цэс оруулах хэсэг';

//tanews
$_sl['News'] = 'Мэдээ';
$_sl['NewsTitle'] = 'Мэдээ нэмэх';
$_sl['SubMenuColumn1'] = 'Дэд цэсийн нэр';
$_sl['SubMenuColumn2'] = 'Дэд цэсийн нэр, англи';
$_sl['SubMenuColumn3'] = 'Дэд цэсийн линк';
$_sl['SubMenuColumn4'] = 'Байршил';
$_sl['AddSubMenuTitle'] = 'Дэд цэс нэмэх';
$_sl['AddSubMenu'] = 'Дэд цэс оруулах хэсэг';

//tasub2menu
$_sl['Sub2MenuTitle'] = 'Дэдийн дэд цэсний тохиргоо';
$_sl['Sub2Menu'] = 'Дэдийн дэд цэс';
$_sl['Sub2MenuColumn1'] = 'Үндсэн цэсийн нэр';
$_sl['Sub2MenuColumn2'] = 'Дэд цэсийн нэр';
$_sl['Sub2MenuColumn3'] = 'Дэдийн дэд цэсийн нэр';
$_sl['Sub2MenuColumn4'] = 'Дэдийн дэд цэсийн нэр, англи';
$_sl['Sub2MenuColumn5'] = 'Дэдийн дэд цэсийн линк';

//tanews
$_sl['SearchNewsColumn1'] = 'Үндсэн цэс';
$_sl['SearchNewsColumn2'] = 'Дэд цэс';
$_sl['SearchNewsColumn3'] = 'Дэдийн дэд цэс';
$_sl['SearchNewsColumn4'] = 'Гарчиг';
$_sl['SearchNewsColumn5'] = 'Мэдээ оруулсан хэрэглэгчийн нэр';
$_sl['SearchNewsColumn6'] = 'Мэдээ оруулсан бүлгийн нэр';

$_sl['NewsColumn1'] = 'Үндсэн цэс';
$_sl['NewsColumn2'] = 'Дэд цэс';
$_sl['NewsColumn3'] = 'Дэдийн дэд цэс';
$_sl['NewsColumn4'] = 'Гарчиг';
$_sl['NewsColumn5'] = 'Мэдээний огноо';
$_sl['NewsColumn6'] = 'Хэл';

$_sl['NewsAddColumn1'] = 'Хэлний сонголт';
$_sl['NewsAddColumn2'] = 'Үндсэн цэсийн нэр';
$_sl['NewsAddColumn3'] = 'Дэд цэсийн нэр';
$_sl['NewsAddColumn4'] = 'Дэдийн дэд цэсийн нэр';
$_sl['NewsAddColumn5'] = 'Гарчиг';
$_sl['NewsAddColumn6'] = 'Мэдээний товч';
$_sl['NewsAddColumn7'] = 'Зураг';
$_sl['NewsAddColumn8'] = 'Агуулга';

//taimage
$_sl['HomeImage'] = 'Онцлох зураг';
$_sl['HomeSearchColumn1'] = 'Гарчиг';
$_sl['HomeSearchColumn2'] = 'Мэдээ оруулсан хэрэглэгчийн нэр';
$_sl['HomeSearchColumn3'] = 'Мэдээ оруулсан бүлгийн нэр';

$_sl['HomeColumn1'] = 'Хэл';
$_sl['HomeColumn2'] = 'Гарчиг';
$_sl['HomeColumn3'] = 'Мэдээний огноо';
$_sl['HomeColumn4'] = 'Зураг';

$_sl['HomeAddColumn1'] = 'Хэлний сонголт';
$_sl['HomeAddColumn2'] = 'Гарчиг';
$_sl['HomeAddColumn3'] = 'Зураг';

//index page
$_sl['Mission'] = 'Эрхэм зорилго ';
$_sl['Mission1'] = 'Эрдэм шинжилгээ, судалгаанд суурилсан ус, цаг уур, уур амьсгал, байгаль орчны судалгааны болон бодит, урьдчилсан мэдээ, мэдээллээр үйлчлэхэд оршино.';
$_sl['Department'] = 'Department';
$_sl['Dep1'] = 'УУР АМЬСГАЛЫН ӨӨРЧЛӨЛТ, НӨӨЦИЙН СУДАЛГААНЫ ХЭЛТЭС';
$_sl['Dep2'] = 'БАЙГАЛЬ ОРЧНЫ МЭДЭЭЛЛИЙН САНГИЙН ХЭЛТЭС';
$_sl['Dep3'] = 'ГАДАРГЫН УС СУДАЛГААНЫ ХЭЛТЭС';
$_sl['Dep4'] = 'ЦАГ АГААР, ОРЧНЫ ТООН ЗАГВАРЧЛАЛ, СУДАЛГААНЫ ХЭЛТЭС';
$_sl['Dep5'] = 'ХАА-Н ЦАГ УУРЫН СУДАЛГААНЫ ХЭЛТЭ';
$_sl['Dep6'] = 'ЗАЙНААС ТАНДАН СУДЛАЛЫН ХЭЛТЭС';
$_sl['Dep7'] = 'ЦАГ УУРЫН ХОЛБОО, МЭДЭЭЛЛИЙН ХЭЛТЭС';
$_sl['Dep8'] = 'ЗАХИРГАА, САНХҮҮГИЙН ХЭЛТЭС';
$_sl['Dep9'] = 'ОРЧИЛ УРСГАЛ, УРТ ХУГАЦААНЫ ПРОГНОЗЫН ХЭЛТЭС';
$_sl['Dep1st'] = 'Г.Сарантуяа';
$_sl['roomd1'] = 'Өрөөний дугаар: 208';
$_sl['email1'] = 'имайл хаяг: irimhe.namem.gov.mn';
$_sl['depphone1'] = 'Утасны дугаар: 264953';
$_sl['Dep2st'] = 'П.Гомболүүдэв';
$_sl['Dep3st'] = 'Г.Батхишиг';
$_sl['Dep4st'] = 'Х.Пүрэвдавга';
$_sl['Dep5st'] = 'М.Одбаяр';
$_sl['Dep6st'] = 'Г.Баясгалан';
$_sl['Dep7st'] = 'Д.Дуламсүрэн';
$_sl['Dep8st'] = 'Б.Эрдэнэцэцэг';
$_sl['Dep9st'] = 'О.Энхцэцэг';
$_sl['Dep10'] = 'Захирал';

$_sl['Goals'] = 'Хүрээлэнгийн үйл ажиллагааны чиглэл';


$_sl['Goals1'] = 'Ус цаг уур, уур амьсгал, байгаль орчны бодит болон ирээдүйн төлөв байдлын тухай мэдээллээр төр засаг, нийгэм-эдийн засаг, хүн амын эрэлт хэрэгцээг хангах,';
$_sl['Goals2'] = 'Ус, цаг уур, орчны хяналт шинжилгээний улсын сүлжээний арга зүй, технологийг боловсруулах, үйлдвэрлэлийн туршилт хийх,';
$_sl['Goals3'] = 'Ус цаг уур, уур амьсгал, байгаль орчин, тандан судалгаа, мэдээллийн технологийн чиглэлээр судалгаа хийх, үр дүнг үйлдвэрлэлд нэвтрүүлэх, технологи, төсөл, хөтөлбөр боловсруулан хэрэгжүүлэх, оролцох, мэргэжлийн дүгнэлт, зөвлөмж, үнэлгээ гаргах,';
$_sl['Goals4'] = 'Дэлхийн ажиглалтын бүлэг,  Дэлхийн цаг уурын байгууллага болон бусад улс орон, олон улсын холбогдох хөтөлбөр, гэрээ, хэлэлцээртэй үйл ажиллагаа уялдуулах,';
$_sl['Goals5'] = 'Дэлхийн цаг уурын байгууллагын мэдээллийн сүлжээн  дэх цаг уурын холбооны үндэсний төвийн үүргийг гүйцэтгэх,';
$_sl['Goals6'] = 'Зайнаас тандан судлах үндэсний төвийн үүргийг гүйцэтгэх,';
$_sl['Goals7'] = 'Байгаль орчны мэдээллийн төвийн үүргийг гүйцэтгэж, мэдээллийн сангийн өдөр тутмын үйл ажиллагааг эрхлэх, ';
$_sl['Goals8'] = 'Орчил урсгал, урт хугацааны прогнозын судалгаа, арга зүй, технологи боловсруулах,';

$_sl['FACTNEWS'] = 'Мэдээ мэдээлэл';
$_sl['ANNOUNCEMENTS'] = 'Зарлал';
$_sl['Structure'] = 'Хүрээлэнгийн бүтэц';

$_sl['PhoneLmsj'] = 'Зөвхөн хүрээлэнгийн ажилчид нэвтрэнэ';
$_sl['MoreNews'] = 'Мэдээлэл';
$_sl['MoreNews1'] = 'Зарлал';
$_sl['SearchTitle'] = 'Хайлт';
?>